[
  {
    "_id": "616af7c07b6a3d1696aef4d0",
    "index": 1,
    "service_img": "https://doccure-react.dreamguystech.com/template-cardiology/c428adf596f853028a339452dee87122.png",
    "service_price": 50000,
    "service_name": "Heart Surgery",
    "service_info": "Open heart surgery is required to repair a number of common heart ailments, including blocked arteries and related heart problems. The procedure is conducted with the aid of a heart-lung machine which carries out important bodily functions while the heart is being operated upon.While open heart surgery is a very serious type of surgery, it is also one of the most commonly-performed operations in advanced countries and has a very high overall survival rate.Heart surgery is a deeply serious matter, and that applies to the spiritual realm as well as the physical realm. Service and leadership go together. Leaders ought never to separate the possibility of service from their leadership. Leaders can carry out the rubbish bin, or trash can, with dignity. Some people will be surprised and shocked when they see you do that the first time but your rating and reputation in your business or bank or school will soar. A word of concern and encouragement can lift someone for a whole month! Many leaders do not recognise this. Can encouragement be taught? Of course it can, but it might require quite a radical transformation regarding attitude and values and standards wherever we work and exercise our leadership.r\n",
    "doctor_degree": "MBBS, MD (Cardiology)",
    "doctor_name": "Dr. Khondker Shaheed Hussain",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-2.jpg",
    "doctor_phone": "+1 (802) 548-2036",
    "doctor_email": "Khondker@opticom.com",
    "doctor_expertice": "Cardiology",
    "doctor_address": "618 Henry Street, Flintville, Ohio, 3832"
  },
  {
    "_id": "616af7c003ca1b1ed76edfdb",
    "index": 2,
    "service_price": 110000,
    "service_name": "Teeth Whitening",
    "service_img": "https://doctors-portal-a45b5.web.app/static/media/treeth-care.bc071481.png",
    "service_info": "Trays with bleaching gels still provide the best combination of the most affordable and most efficient teeth whitening available. Since I'm a dentist, I can let you in on a few little secrets (some secrets which most dentists would shoot me for telling you since it costs them thousands in lost income)!First, most of the teeth whitening gels available at your dentist are exactly the same. There is very little difference from one dentist to another, that's because the gels are formulated by a small number of manufacturers.second, most of the teeth whitening gels available at retail stores are of very poor quality. They've been sitting in a warehouse or on a truck for who knows how long, and because they are designed to be LO COST they have very low concentrations of active ingredients. Older teeth whitening gels use a concentration of only 16% of carbamide peroxide.Third, the one thing in common between dental office  teeth whitening gels is that they both use glycerin as a carrying agent. Now there is nothing wrong with glycerin by itself. It is not dangerous in any way. However, when mixed with carbamide peroxide, the glycerin is used to draw water out of the enamel in order to speed up the whitening process. This is what causes the most common side effect of teeth whitening - sensitive teeth! Therefore, you're going to want to find a teeth whitening product that does not use a glycerin base.\r\n",
    "doctor_degree": "MBBS, FCPS, MCPS (Dentist.)",
    "doctor_name": "Dr. Serajoom Munira",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-1.jpg",
    "doctor_email": "serajoom@opticom.com",
    "doctor_phone": "+1 (878) 426-2874",
    "doctor_expertice": "Dentist",
    "doctor_address": "128 Coleridge Street, Beyerville, North Dakota, 6198"
  },
  {
    "_id": "616af7c0e05d177ac9b76543",
    "index": 3,
    "service_price": 65000,
    "service_img": "https://familydoctor.org/wp-content/uploads/2017/09/68416059_l-705x474.jpg",
    "doctor_name": "Dr. Md. Abdur Razzak",
    "service_name": "Ear Treatment",
    "service_info": "Tinnitus, commonly referred to as a ringing in the ear is one of the most unpredictable mysteries for the health care professionals. This psychological noise is a ringing, roaring, buzzing, whistling, hissing or other high pitched sounds heard in the ears or inside the head of a sufferer.The ear ringing noises can be heard in both ears and just one, may be constantly or intermittent. In most cases, there is no specific ringing in the ears treatment available for ear and head noise. If a specific cause can be found, your otolaryngologist may just be able to eliminate the noise by treating the cause. This sometimes requires extensive testing, including X-rays, and lots of laboratory work.Invariably finding the cause of this ringing in the ears is not easy because there may be so many contributing variables. In fact this is how success is obtained with homeopathic ear ringing treatments, by identifying the cause of the problem and then formulating an ear ringing treatment to heal the cause of the problem. \r\n",
    "doctor_degree": "MBBS (DU), DO (DU)\r\n",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-3.jpg",
    "doctor_phone": "+1 (805) 559-3659",
    "doctor_email": "razzak@opticom.com",
    "doctor_expertice": " Ophthalmology",
    "doctor_address": "490 Cass Place, Dennard, Alabama, 9866"
  },
  {
    "_id": "616af7c012493ec2f4fbc5cd",
    "index": 4,
    "service_price": 30000,
    "service_img": "https://medlineplus.gov/images/Eyecare.jpg",
    "service_info": "There are various types of vision problems that can affect anyone. Some of these are easy to correct with contact lenses, glasses or supplements while others may require more drastic corrective measures such as surgeries.These eye problems include blind spots, blurred vision, halos, and floaters. Blind spots are dark spots or holes in the field of vision in which nothing can be seen. Blurred vision is the inability to see small details as the sharpness of vision is lost.Changes in vision i.e., halos around lights, blurriness and blind spots always be evaluated by an ophthalmologist. These changes can indicate an eye disease or eye injury. Sudden issues with vision may also indicate diabetes or other condition that affect many organs in the body.\r\n",
    "doctor_degree": "MBBS (DU), DO (DU)\r\n",
    "doctor_name": "khaled Kabir",
    "service_name": "Vision Problems",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-4.jpg",
    "doctor_email": "khaled@opticom.com",
    "doctor_phone": "+1 (805) 534-2299",
    "doctor_expertice": "ENT",
    "doctor_address": "391 Nevins Street, Clayville, Michigan, 4296"
  },
  {
    "_id": "616af7c0f8749af1d1db13d8",
    "index": 5,
    "service_price": 5000,
    "service_img": "https://doccure-react.dreamguystech.com/template-cardiology/82a4433cf691fc36ef45793cdcf35a14.png",
    "doctor_name": "Dr. Imran Sarker ",
    "service_name": "Children's Services",
    "service_info": "A new baby is undoubtedly a very pleasant time for everyone at home. But it's also true that a new mother experiences many physiological & emotional changes, after the birth of a child. It is the time when a mother recovers from the birth of a child and requires expert attention and care for the baby and mother.Kids are vital to the overall future of society. For humankind to continue to prosper and grow, kids must be alive and well to carry on the race. Youngsters will play a vital role in the ongoing creation of families, filling positions in the workforce, and participating in democracy. To achieve these lifetime goals, kids need to have good health. Wellbeing during childhood often carries over into adulthood, resulting in healthier adults. ",
    "doctor_expertice": "Neurology Medicine",
    "doctor_degree": "MBBS, BCS, MCPS, MD (Neurology)",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-5.jpg",
    "doctor_phone": "+1 (951) 578-2738",
    "doctor_email": "imdad@opticom.com",
    "doctor_address": "930 Seabring Street, Kula, Kentucky, 2261"
  },
  {
    "_id": "616af7c04957a616ccb05844",
    "index": 6,
    "service_price": 75000,
    "service_img": "https://doccure-react.dreamguystech.com/template-cardiology/933f9f9869d6c2fae5c28e1a0157f108.png",
    "service_info": "Nurse Service at Home - Our home service is ideal for patients who need long-term health care for complex medical problems and daily needs. This program aims to help elderly home patients regain their independence through a systematic and loving care plan specifically designed for each senior care.A new baby is undoubtedly a very pleasant time for everyone at home. But it's also true that a new mother experiences many physiological & emotional changes, after the birth of a child. It is the time when a mother recovers from the birth of a child and requires expert attention and care for the baby and mother.",
    "doctor_degree": "MBBS, FCPS, MCPS, MRCOG-II (Gyan & Obs.)",
    "doctor_name": "Dr. Arifa Akhter ",
    "service_name": "Home Nursing Service",
    "doctor_expertice": "(Gyan & Obs.)",
    "doctor_img": "https://metropolitanhost.com/themes/themeforest/react/docfind/assets/img/doctors-grid/348x350-0.jpg",
    "doctor_phone": "+1 (994) 570-2002",
    "doctor_email": "arifa@opticom.com",
    "doctor_address": "490 Cass Place, Dennard, Alabama, 9866"
  }
]
